[
  "obsidian-linter",
  "obsidian-spaced-repetition",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "obsidian-another-quick-switcher",
  "obsidian-style-settings",
  "cmdr",
  "dataview",
  "note-refactor-obsidian",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "obsidian-image-auto-upload-plugin",
  "novel-word-count",
  "chronology",
  "obsidian-plugin-update-tracker",
  "obsidian-pangu",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dbfolder",
  "keyboard-analyzer",
  "smart-connections",
  "obsidian-kanban",
  "obsidian-outliner",
  "calendar",
  "obsidian-version-history-diff",
  "calendar-beta"
]